[{"id":1,"nombre":"Kit posavasos espiral x6 + caja","descripcion":"Adquirí tu kit de 6 posavasos en forma de espiral. Además, trae incluido una caja para que puedas conservarlos todos en un mismo lugar.","precio":4500,"imagenes":"1_1.png,1_2.png,1_3.png"},{"id":2,"nombre":"Clip Grande Cierra Bolsa con Tapa","descripcion":"Util clip cierra bolsas con pico y tapa a rosca. Apto para paquetes de yerba de 1kg. Material: Plastico. Ideal para paquetes de yerba, azucar, arroz, café.","precio":4000,"imagenes":"2_1.png,2_2.png,2_3.png"},{"id":3,"nombre":"Clip Chico Cierra Bolsa con Tapa","descripcion":"Util clip cierra bolsas con pico y tapa a rosca. Apto para paquetes de yerba de 500g. Material: Plastico. Ideal para paquetes de yerba, azucar, arroz, café","precio":3500,"imagenes":"3_3.png"},{"id":4,"nombre":"Soporte Celular Cerdito","descripcion":"Adquirí este hermoso chanchito que podes utilizarlo para apoyar tu celular de forma horizontal o vertical.","precio":2800,"imagenes":"4_1.png,4_2.png,4_3.png"},{"id":5,"nombre":"Clip Chico Cierra Bolsas x3","descripcion":"Los clip cierra bolsa son ideales para cerrar paquetes, bolsas o cualquier cosa que quieras librar de su derrame, humedad u olor. Además, tienen un cierre hermético con clip que hace que su uso sea fácil y rendidor. Con un largo de 6,5cm","precio":1800,"imagenes":"5_1.png,5_2.png,5_3.png"},{"id":6,"nombre":"Clip Mediano Cierra Bolsas x3","descripcion":"Los clip cierra bolsa son ideales para cerrar paquetes, bolsas o cualquier cosa que quieras librar de su derrame, humedad u olor. Además, tienen un cierre hermético con clip que hace que su uso sea fácil y rendidor. Con un largo de 8,5cm.","precio":2000,"imagenes":"6_1.png,6_2.png,6_3.png"},{"id":7,"nombre":"Clip Grande Cierra Bolsas x3","descripcion":"Los clip cierra bolsa son ideales para cerrar paquetes, bolsas o cualquier cosa que quieras librar de su derrame, humedad u olor. Además, tienen un cierre hermético con clip que hace que su uso sea fácil y rendidor. Con un largo de 12,5cm.","precio":2500,"imagenes":"7_1.png,7_2.png,7_3.png"},{"id":8,"nombre":"Señalador de Harry Potter","descripcion":"Este señalador de libro es el accesorio perfecto para los fans de Harry Potter. Representa las casas de Hogwarts con un diseño encantador y detalles cuidados. Ideal para mantener tu lugar en tus lecturas mágicas y demostrar tu lealtad a tu casa favorita.","precio":1000,"imagenes":"8_1.png,8_2.png,8_3.png,8_4.png"},{"id":9,"nombre":"Señalador de Pata de Gato","descripcion":"Este adorable señalador de libro con forma de pata de gato es el complemento perfecto para los amantes de los felinos. Con su diseño tierno y detallado, te ayuda a mantener tu lugar en tus lecturas.","precio":1000,"imagenes":"9_1.png,9_2.png,9_3.png"},{"id":10,"nombre":"Jabonera con Rejilla","descripcion":"Esta jabonera rectangular, con su rejilla hexagonal, es funcional y estéticamente atractiva. Mantén tu jabón seco y en óptimas condiciones con este diseño práctico.","precio":4500,"imagenes":"10_1.png,10_2.png,10_3.png"},{"id":11,"nombre":"Jabonera con Drenaje ","descripcion":"Con su drenaje central y líneas inclinadas, esta jabonera combina estilo y funcionalidad, asegurando que tu jabón permanezca seco y duradero. Ideal para un baño moderno.","precio":3600,"imagenes":"11_1.png,11_2.png,11_3.png"},{"id":12,"nombre":"Soporte Celular con Inclinacion Ajustable","descripcion":" Este soporte para celular permite ajustar la inclinación, ofreciendo ergonomía y comodidad visual. Su diseño sencillo y funcional es ideal para cualquier escritorio.","precio":4000,"imagenes":"12_1.png,12_2.png,12_3.png,12_4.png"},{"id":13,"nombre":"Puzzle Deslizante Rompecabezas Numerico","descripcion":"Este juguete numérico de 4x4 es perfecto para desafiar tu mente. Con 15 piezas numeradas y un espacio vacío, desliza las piezas para ordenarlas. Ideal para desarrollar habilidades de lógica y resolución de problemas. ","precio":3500,"imagenes":"13_1.png,13_2.png,13_3.png"},{"id":14,"nombre":"Posa Taza Vaso Forma Gato","descripcion":" Este posa taza con forma de cara de gato es perfecto para los amantes de los felinos. Su diseño adorable y funcional protege tus superficies mientras añade un toque divertido a tu hogar.","precio":1800,"imagenes":"14_1.png,14_2.png,14_3.png"},{"id":15,"nombre":"Conejo Dispenser de Algodón","descripcion":"Este adorable dispensador en forma de conejo es perfecto para almacenar algodón. Su diseño divertido y funcional, con el algodón saliendo como si fuera la cola del conejo, añade un toque encantador a tu baño.","precio":4500,"imagenes":"15_1.png,15_2.png,15_3.png,15_4.png"},{"id":16,"nombre":"Cajón Organizador Pilas AA ","descripcion":"Este cajón organizador de pilas AA es perfecto para mantener tus baterías ordenadas y accesibles. Con compartimentos individuales, asegura que cada pila esté en su lugar, evitando desorden y facilitando su uso.","precio":3500,"imagenes":"16_1.png,16_2.png,16_3.png"},{"id":18,"nombre":"Porta Sahumerio Gato","descripcion":"Este encantador porta sahumerio en forma de gato estirado es perfecto para los amantes de los felinos. Su diseño divertido y funcional sostiene el sahumerio mientras añade un toque decorativo a tu espacio.","precio":2800,"imagenes":"18_1.png,18_2.png,18_3.png"},{"id":19,"nombre":"Porta Sahumerio Mano","descripcion":"Este elegante porta sahumerio en forma de mano sostiene el incienso entre los dedos, creando una atmósfera relajante y artística. Perfecto para añadir un toque sofisticado a tu espacio.","precio":2800,"imagenes":"19_1.png,19_2.png,19_3.png"},{"id":23,"nombre":"Maceta Texturizada","descripcion":"Esta maceta esférica es ideal para añadir un toque elegante y natural a cualquier espacio.","precio":2000,"imagenes":"23_1.png,23_2.png,23_3.png"},{"id":24,"nombre":"Velociraptor Articulado","descripcion":"Este juguete de velociraptor cuenta con múltiples puntos de articulación, permitiendo así una agradable sensación a la hora de jugar. Además, tenés la versión con sombrero y monóculo.","precio":2500,"imagenes":"24_1.png,24_2.png,24_3.png"},{"id":25,"nombre":"Dragón articulado","descripcion":"Este dragón detallado cuenta con escamas y picos, y múltiples puntos de articulación que permiten mover su cuerpo de manera flexible.","precio":3500,"imagenes":"25_1.png,25_2.png,25_3.png"},{"id":26,"nombre":"Cono Fidget","descripcion":"Este cono fidget es perfecto para aliviar el estrés y mejorar la concentración. Su diseño en espiral permite un giro suave y continuo, proporcionando una experiencia táctil y visual relajante.","precio":2800,"imagenes":"26_1.png,26_2.png,26_3.png"},{"id":27,"nombre":"T-Rex Articulado Llavero","descripcion":"Este llavero presenta un T-Rex con segmentos articulados que permiten mover sus extremidades y cola. Perfecto para los amantes de los dinosaurios, combina funcionalidad y diversión en un accesorio único.","precio":2000,"imagenes":"27_1.png,27_2.png,27_3.png"},{"id":28,"nombre":"Tiburón Articulado Llavero","descripcion":"Este llavero presenta un tiburón segmentado que permite mover su cuerpo de manera flexible. Con detalles realistas como aletas, branquias y ojos","precio":1500,"imagenes":"28_1.png,28_2.png,28_3.png"},{"id":30,"nombre":"Llavero Giroscópico","descripcion":"Este llavero cuenta con un mecanismo giroscópico que permite girar suavemente entre los anillos. Ideal para aliviar el estrés y mejorar la concentración, su diseño compacto y metálico lo convierte en un accesorio práctico y elegante.","precio":1800,"imagenes":"30_1.png,30_2.png,30_3.png"},{"id":31,"nombre":"Lapicero Estrella","descripcion":"Este original porta lápices con forma de estrella es perfecto para mantener tus bolígrafos y lápices organizados. Su diseño tridimensional lo hace tanto funcional como decorativo.","precio":4000,"imagenes":"31_1.png,31_2.png,31_3.png"}]